<?php

$lang['disk_usage_app_description'] = 'دیسک گزارش استفاده برنامه نمایش سیستم استفاده از هارد دیسک خود را و یک قابل کلیک تمرین کردن گزارش فراهم می کند.';
$lang['disk_usage_app_name'] = 'دیسک سخت استفاده گزارش';
$lang['disk_usage_app_tooltip'] = 'اطلاعات نحوه استفاده از دیسک در یک پایگاه داده برای بازیابی سریع ذخیره می شود و به روز رسانی هر 24 ساعت. نمودار شما در حال مشاهده کند نمایش اطلاعات در زمان واقعی است. در مناطقی از نمودار را کلیک کنید برای زوم به پوشه ها و کلیک بر روی سی دی .. برای بازگشت به پوشه قبلی.';
$lang['disk_usage_coordinate_invalid'] = 'هماهنگ نامعتبر است.';
$lang['disk_usage_path_invalid'] = 'مسیر نامعتبر است.';
$lang['disk_usage_updating_disk_usage_information'] = 'به روز رسانی اطلاعات نحوه استفاده از دیسک. این می تواند چند دقیقه طول بکشد.';
