<?php

$lang['disk_usage_app_description'] = 'ڈسک استعمال رپورٹ اپلی کیشن آپ کے سسٹم کی ہارڈ ڈسک استعمال کے دکھاتا ہے اور ایک کلک پزیر رپورٹ نیچے ڈرل فراہم کرتا ہے.';
$lang['disk_usage_app_name'] = 'ڈسک استعمال رپورٹ';
$lang['disk_usage_app_tooltip'] = 'ڈسک استعمال معلومات فاسٹ حاصل کرنے کے لئے ایک ڈیٹا بیس میں محفوظ اور ہر 24 گھنٹے اپ ڈیٹ کیا ہے. گراف جو آپ دیکھ ریئل ٹائم معلومات کو ظاہر نہیں کرتا. فولڈرز میں زوم اور سی ڈی پر کلک کریں .. پچھلے فولڈر کو واپس کرنے کے لئے کس گراف کے علاقوں پر کلک کریں.';
$lang['disk_usage_coordinate_invalid'] = 'مربوط غلط ہے.';
$lang['disk_usage_path_invalid'] = 'راہ باطل ہے.';
$lang['disk_usage_updating_disk_usage_information'] = 'ڈسک کے استعمال کی معلومات کو اپ ڈیٹ. اس میں کئی منٹ لگ سکتے ہیں.';
