<?php

$lang['disk_usage_app_description'] = 'வட்டு பயன்பாடு பயன்பாட்டின் உங்கள் கணினியில் ஹார்ட் டிஸ்க் பயன்பாடு காட்டுகிறது மற்றும் ஒரு கிளிக் தோண்டி கீழே அறிக்கை வழங்குகிறது.';
$lang['disk_usage_app_name'] = 'வட்டு பயன்பாடு அறிக்கை';
$lang['disk_usage_app_tooltip'] = 'வட்டு பயன்பாடு தகவலை ஒரு தகவல், வேகமாக திரும்ப சேமிக்கப்படும் மற்றும் மேம்படுத்தப்பட்டது ஒவ்வொரு 24 மணி உள்ளது. நீங்கள் பார்க்கும் இல்லை நிகழ் நேர தகவல் காட்ட முடியாது வரைபடம். கோப்புறைகளை ஒரு பெரிதாக்க மற்றும் முந்தைய ஆவணத்தில் திரும்ப .. சிடி கிளிக் வரைபடம் பகுதிகள் மீது கிளிக் செய்க.';
$lang['disk_usage_coordinate_invalid'] = 'ஆயம் தவறானது.';
$lang['disk_usage_path_invalid'] = 'பாதை தவறானது.';
$lang['disk_usage_updating_disk_usage_information'] = 'வட்டு பயன்பாடு தகவல் புதுப்பிக்கிறது. இந்த பல நிமிடங்கள் ஆகலாம்.';
