<?php

$lang['disk_usage_app_description'] = 'ഡിസ്ക് ഉപയോഗം റിപ്പോർട്ട് അപ്ലിക്കേഷൻ നിങ്ങളുടെ സിസ്റ്റം ഹാർഡ് ഡിസ്ക് ഉപയോഗം പ്രദർശിപ്പിക്കുന്നു ഒരു ക്ലിക്കുചെയ്യാവുന്ന റിപ്പോർട്ട് ചൂഴ്ന്നെടുക്കാനും നൽകുന്നു.';
$lang['disk_usage_app_name'] = 'ഡിസ്ക് ഉപയോഗം റിപ്പോർട്ട്';
$lang['disk_usage_app_tooltip'] = 'ഡിസ്ക് ഉപയോഗം വിവരങ്ങൾ ഒരു ഡാറ്റാബേസ് ഫാസ്റ്റ് വീണ്ടെടുക്കൽ വേണ്ടി സംഭരിച്ചിരിക്കുന്ന ഓരോ 24 മണിക്കൂർ അപ്ഡേറ്റ് ചെയ്യുന്നത്. നിങ്ങൾ കാണുന്ന ഗ്രാഫ് തൽസമയ വിവരങ്ങൾ പ്രദർശിപ്പിക്കുകയോ ചെയ്യുന്നില്ല. ഫോൾഡറുകൾ സൂം ചെയ്ത് .. മുമ്പത്തെ ഫോൾഡർ മടങ്ങാൻ CD ക്ലിക്ക് ചെയ്യാൻ ഗ്രാഫിന്റെ ഭാഗങ്ങളിൽ ക്ലിക്കുചെയ്യുക.';
$lang['disk_usage_coordinate_invalid'] = 'കോ-ordinate അസാധുവാണ്.';
$lang['disk_usage_path_invalid'] = 'പാത അസാധുവാണ്.';
$lang['disk_usage_updating_disk_usage_information'] = 'ഡിസ്ക് ഉപയോഗം വിവരങ്ങൾ പരിഷ്കരിക്കുന്നു. ഇതിന് കുറച്ച് സമയമെടുത്തേക്കാം കഴിയും.';
