<?php

$lang['disk_usage_app_description'] = 'Диск Употреба Извештај апликација приказује свој систем хард диск коришћење и пружа бушити извештај кликне.';
$lang['disk_usage_app_name'] = 'Употреба диска Извештај';
$lang['disk_usage_app_tooltip'] = 'информације о употреби диска се чувају у бази података за брзо преузимање и ажурира сваких 24 сата. Графикон гледате не приказује информације у реалном времену. Кликните на подручјима на графикону за увећање у фолдере и кликните на цд .. да се врате на претходни фолдер.';
$lang['disk_usage_coordinate_invalid'] = 'Координирају је неважећи.';
$lang['disk_usage_path_invalid'] = 'Стаза је неважећи.';
$lang['disk_usage_updating_disk_usage_information'] = 'Ажурирање података о коришћењу диска. Ово може потрајати неколико минута.';
