<?php

$lang['disk_usage_app_description'] = 'ডিস্ক ব্যবহারের অ্যাপ্লিকেশান আপনার সিস্টেমের হার্ড ডিস্ক ব্যবহার প্রদর্শন করা হয় এবং একটি যোগ্য নিচে কসরত রিপোর্ট প্রদান করে.';
$lang['disk_usage_app_name'] = 'ডিস্ক ব্যবহারের প্রতিবেদন';
$lang['disk_usage_app_tooltip'] = 'ডিস্ক ব্যবহারের তথ্য দ্রুত আহরণ জন্য একটি ডাটাবেসের মধ্যে সংরক্ষিত হয় এবং প্রতি 24 ঘন্টা আপডেট করা হয়. গ্রাফ আপনি দেখছেন রিয়েল টাইম তথ্য প্রদর্শন করা হয় না. ফোল্ডার মধ্যে জুম এবং সিডি উপর ক্লিক .. পূর্ববর্তী ফোল্ডারে ফিরে যাওয়ার জন্য গ্রাফ এলাকাসমূহ উপর ক্লিক করুন.';
$lang['disk_usage_coordinate_invalid'] = 'তুল্যমুল্য অবৈধ.';
$lang['disk_usage_path_invalid'] = 'পথে অবৈধ.';
$lang['disk_usage_updating_disk_usage_information'] = 'ডিস্ক ব্যবহারের তথ্য আপডেট করা হচ্ছে. এটি কয়েক মিনিট সময় নিতে পারে.';
