<?php

$lang['disk_usage_app_description'] = 'डिस्क वापर अहवाल अनुप्रयोग आपल्या हार्ड डिस्क वापर दाखवतो आणि एक क्लिक सखोल अहवाल उपलब्ध आहे.';
$lang['disk_usage_app_name'] = 'डिस्क वापर अहवाल';
$lang['disk_usage_app_tooltip'] = 'डिस्क वापर माहिती जलद भरपाई साठी डेटाबेस मध्ये संग्रहित आणि प्रत्येक 24 तास सुधारित केले आहे. आपण पहात रिअल-टाइम माहिती दिसत नाही आलेख. फोल्डर मध्ये झूम आणि मागील फोल्डर परत सीडी वर क्लिक करा .. आलेख भागात वर क्लिक करा.';
$lang['disk_usage_coordinate_invalid'] = 'समकक्ष अवैध आहे.';
$lang['disk_usage_path_invalid'] = 'मार्ग अवैध आहे.';
$lang['disk_usage_updating_disk_usage_information'] = 'डिस्क वापर माहिती अद्ययावत करणे. यात काही मिनिटे लागू शकतात.';
