<?php

$lang['disk_usage_app_description'] = 'Приложението Disk Usage Доклад показва вашата система използване на твърдия диск и осигурява възможност за кликване разбивка доклад.';
$lang['disk_usage_app_name'] = 'Disk Usage Доклад';
$lang['disk_usage_app_tooltip'] = 'информация Използване на диска се съхраняват в база данни за бързо възстановяване и се обновява на всеки 24 часа. Графиката, която разглеждате, не се показва информация в реално време. Щракнете върху областта на графиката, за да я увеличите в папки и кликнете върху CD .. за да се върнете към предходната папка.';
$lang['disk_usage_coordinate_invalid'] = 'Координира е невалиден.';
$lang['disk_usage_path_invalid'] = 'Path е невалиден.';
$lang['disk_usage_updating_disk_usage_information'] = 'Актуализиране на данните за използването на диска. Това може да отнеме няколко минути.';
