<?php

$lang['disk_usage_app_description'] = 'รายงานการตรวจสอบการใช้ Disk แสดงการใช้งานฮาร์ดดิสก์ระบบของคุณและให้เจาะที่สามารถคลิกลงรายงาน';
$lang['disk_usage_app_name'] = 'รายงานการใช้งานดิสก์';
$lang['disk_usage_app_tooltip'] = 'ข้อมูลการใช้งานดิสก์จะถูกเก็บไว้ในฐานข้อมูลสำหรับการเรียกใช้อย่างรวดเร็วและมีการปรับปรุงทุก 24 ชั่วโมง กราฟคุณกำลังดูไม่สามารถแสดงข้อมูลแบบ real-time คลิกที่พื้นที่ของกราฟเพื่อซูมลงในโฟลเดอร์และคลิกบนแผ่นซีดี .. เพื่อกลับไปยังโฟลเดอร์ก่อนหน้า';
$lang['disk_usage_coordinate_invalid'] = 'ประสานงานไม่ถูกต้อง';
$lang['disk_usage_path_invalid'] = 'เส้นทางที่ไม่ถูกต้อง';
$lang['disk_usage_updating_disk_usage_information'] = 'อัปเดตข้อมูลการใช้งานดิสก์ ซึ่งอาจใช้เวลาหลายนาที';
