<?php

$lang['disk_usage_app_description'] = 'डिस्क उपयोग रिपोर्ट तपाईँको प्रणाली हार्ड डिस्क प्रयोग प्रदर्शन र एक क्लिक गर्न सकिने तल ड्रिल रिपोर्ट प्रदान गर्दछ।';
$lang['disk_usage_app_name'] = 'डिस्कउपयोगसूचना रिपोर्ट';
$lang['disk_usage_app_tooltip'] = 'डिस्क प्रयोग जानकारी छिटो पुनर्प्राप्ति लागि एक डेटाबेस भण्डारण गरिएको छ र अद्यावधिक हरेक 24 घण्टा। तपाईं वास्तविक समय जानकारी प्रदर्शन गर्छ हेरिरहनुभएको ग्राफ। फोल्डरहरू जूम र अघिल्लो फोल्डरमा फर्कन सीडी क्लिक गर्नुहोस् .. गर्न ग्राफ को क्षेत्रमा क्लिक गर्नुहोस्।';
$lang['disk_usage_coordinate_invalid'] = 'सह-ordinate अमान्य छ।';
$lang['disk_usage_path_invalid'] = 'बाटो अमान्य छ।';
$lang['disk_usage_updating_disk_usage_information'] = 'डिस्क प्रयोग जानकारी अद्यावधिक गर्दै। यो धेरै मिनेट लाग्न सक्छ।';
