<?php

$lang['disk_usage_app_description'] = 'ડિસ્ક વપરાશ જાણ એપ્લિકેશન તમારી સિસ્ટમ હાર્ડ ડિસ્ક વપરાશ પ્રદર્શિત કરે છે અને શકાય તેવા નીચે વ્યાયામ અહેવાલ પૂરું પાડે છે.';
$lang['disk_usage_app_name'] = 'ડિસ્ક વપરાશ જાણ';
$lang['disk_usage_app_tooltip'] = 'ડિસ્ક વપરાશ માહિતી ઝડપી પુનઃપ્રાપ્તિ માટે એક ડેટાબેઝમાં સંગ્રહ અને દરેક 24 કલાક અપડેટ થયેલ છે. આલેખ તમને જોઈ રહ્યા છે વાસ્તવિક સમય માહિતી પ્રદર્શિત નથી. ફોલ્ડર્સ માં ઝૂમ અને સીડી પર ક્લિક કરો .. અગાઉના ફોલ્ડર પર પાછા ગ્રાફ વિસ્તારોમાં પર ક્લિક કરો.';
$lang['disk_usage_coordinate_invalid'] = 'કો-ઓર્ડિનેટ અમાન્ય છે.';
$lang['disk_usage_path_invalid'] = 'પાથ અમાન્ય છે.';
$lang['disk_usage_updating_disk_usage_information'] = 'ડિસ્ક વપરાશ માહિતી સુધારી રહ્યા છીએ. આમાં થોડો સમય લાગી શકે છે.';
