<?php

$lang['disk_usage_app_description'] = 'Дискний хэрэглээ тайлан Апп нь таны систем нь хатуу дискний хэрэглээг харуулдаг бөгөөд дарж болох доош өрөмдөж тайлангаа өгдөг.';
$lang['disk_usage_app_name'] = 'Дискний хэрэглээ тайлан';
$lang['disk_usage_app_tooltip'] = 'Дискний хэрэглээ мэдээллийг хурдан сэргээх нь мэдээллийн санд хадгалагдаж байгаа болон шинэчилсэн 24 цаг тутамд юм. Та бодит цагийн мэдээллийг харуулах биш юм үзэж байна график. фолдер руу томруулан, өмнөх хавтас руу буцах .. CD дээр товшино уу тулд график салбарт дээр дарна уу.';
$lang['disk_usage_coordinate_invalid'] = 'Хамтран олгогч нь хүчин төгөлдөр бус байна.';
$lang['disk_usage_path_invalid'] = 'Path хүчин төгөлдөр бус байна.';
$lang['disk_usage_updating_disk_usage_information'] = 'дискний хэрэглээ мэдээллийг шинэчилж байна. Энэ нь хэдэн минут болно.';
