<?php

$lang['disk_usage_app_description'] = 'Во стан на дискот на Извештајот покажува вашиот систем за користење на хард дискот и обезбедува кликање разбивка извештај.';
$lang['disk_usage_app_name'] = 'На дискот на извештај';
$lang['disk_usage_app_tooltip'] = 'информации за употребата на дискот се чуваат во базата на податоци за брзо пронаоѓање и ажурираат на секои 24 часа. Графиконот го гледате не се прикаже информации во реално време. Кликнете на областите на графиконот да зумирате во папки и кликнете на cd .. да се вратите на претходната папка.';
$lang['disk_usage_coordinate_invalid'] = 'Координира не е валиден.';
$lang['disk_usage_path_invalid'] = 'Пат е валиден.';
$lang['disk_usage_updating_disk_usage_information'] = 'Ажурирање на информациите во користењето на дискот. Ова може да потрае неколку минути.';
