<?php

$lang['disk_usage_app_description'] = 'დისკის გამოყენება ანგარიში app აჩვენებს თქვენი სისტემა მყარი დისკის გამოყენება და უზრუნველყოფს clickable საბურღი ქვემოთ ანგარიში.';
$lang['disk_usage_app_name'] = 'დისკის გამოყენება ანგარიში';
$lang['disk_usage_app_tooltip'] = 'დისკის გამოყენება ინფორმაცია ინახება მონაცემთა ბაზაში სწრაფი კითხვის და განახლება ყოველ 24 საათში. გრაფაში თქვენ ათვალიერებენ არ არიან რეალურ დროში ინფორმაცია. დააკლიკეთ სფეროებში გრაფაში მასშტაბის ფოლდერები და დააწკაპუნეთ cd .. დაბრუნდეს წინა საქაღალდეში.';
$lang['disk_usage_coordinate_invalid'] = 'კოორდინატთა არასწორია.';
$lang['disk_usage_path_invalid'] = 'გეზი მცდარია.';
$lang['disk_usage_updating_disk_usage_information'] = 'განახლება დისკის გამოყენება ინფორმაცია. ეს შეიძლება რამდენიმე წუთი.';
