<?php

$lang['disk_usage_app_description'] = 'Использование диска отчет приложение отображает вашу систему использования жесткого диска и обеспечивает интерактивными детализировать отчет.';
$lang['disk_usage_app_name'] = 'Использование диска Отчет';
$lang['disk_usage_app_tooltip'] = 'Информация об использовании диска хранится в базе данных для быстрого поиска и обновляется каждые 24 часа. На графике вы просматриваете не отображает информацию в реальном масштабе времени. Нажмите на области графика, чтобы увеличить в папки и нажмите на CD .. чтобы вернуться к предыдущей папке.';
$lang['disk_usage_coordinate_invalid'] = 'Координировать недействителен.';
$lang['disk_usage_path_invalid'] = 'Путь является недопустимым.';
$lang['disk_usage_updating_disk_usage_information'] = 'Обновление информации об использовании диска. Это может занять несколько минут.';
