<?php

$lang['disk_usage_app_description'] = 'The Disk օգտագործման հաշվետվություն ծրագիրը ցուցադրում ձեր համակարգի կոշտ սկավառակի օգտագործման եւ ապահովում է clickable խորազնին զեկույցը:';
$lang['disk_usage_app_name'] = 'Disk Օգտագործում հաշվետվություն';
$lang['disk_usage_app_tooltip'] = 'Disk օգտագործումը տեղեկատվությունը պահվում է տվյալների բազայի համար արագ որոնման եւ թարմացվում է ամեն 24 ժամ: Գրաֆիկի եք փակցնում չի դրսեւորել իրական ժամանակում տեղեկատվություն: Սեղմիր ոլորտներում գրաֆիկի մեծացնելու մեջ թղթապանակների եւ սեղմեք CD .. վերադառնալ նախորդ թղթապանակում:';
$lang['disk_usage_coordinate_invalid'] = 'Co համակարգում է անվավեր:';
$lang['disk_usage_path_invalid'] = 'Path է անվավեր:';
$lang['disk_usage_updating_disk_usage_information'] = 'Թարմացվում սկավառակի օգտագործման տեղեկություններ. Դա կարող է տեւել մի քանի րոպե.';
