<?php

$lang['disk_usage_app_description'] = 'ਡਿਸਕ ਉਪਯੋਗਤਾ ਦੀ ਰਿਪੋਰਟ ਐਪਲੀਕੇਸ਼ ਨੂੰ ਆਪਣੇ ਸਿਸਟਮ ਨੂੰ ਹਾਰਡ ਡਿਸਕ ਦੀ ਵਰਤੋ ਨੂੰ ਵੇਖਾਉਦਾ ਹੈ, ਅਤੇ ਇੱਕ ਕਲਿੱਕਯੋਗ ਥੱਲੇ ਮਸ਼ਕ ਦੀ ਰਿਪੋਰਟ ਦਿੰਦਾ ਹੈ.';
$lang['disk_usage_app_name'] = 'ਡਿਸਕ ਉਪਯੋਗਤਾ ਦੀ ਰਿਪੋਰਟ';
$lang['disk_usage_app_tooltip'] = 'ਡਿਸਕ ਜਾਣਕਾਰੀ ਤੇਜ਼ ਪ੍ਰਾਪਤੀ ਲਈ ਇੱਕ ਡਾਟਾਬੇਸ ਵਿੱਚ ਸਟੋਰ ਹੈ ਅਤੇ ਹਰ 24 ਘੰਟੇ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ ਹੈ. ਗਰਾਫ਼ ਤੁਹਾਨੂੰ ਵੇਖ ਰਹੇ ਹੋ ਅਸਲ-ਵਾਰ ਜਾਣਕਾਰੀ ਨੂੰ ਵੇਖਾਉਣ ਨਹੀ ਹੈ. ਫੋਲਡਰ ਵਿੱਚ ਜ਼ੂਮ ਅਤੇ CD &#39;ਤੇ ਕਲਿੱਕ ਕਰੋ .. ਪਿਛਲੇ ਫੋਲਡਰ ਨੂੰ ਨੂੰ ਵਾਪਸ ਕਰਨ ਲਈ ਗਰਾਫ਼ ਦੇ ਖੇਤਰ&#39; ਤੇ ਕਲਿੱਕ ਕਰੋ.';
$lang['disk_usage_coordinate_invalid'] = 'ਕੋ-ਤਾਲਮੇਲ ਗਲਤ ਹੈ.';
$lang['disk_usage_path_invalid'] = 'ਮਾਰਗ ਗਲਤ ਹੈ.';
$lang['disk_usage_updating_disk_usage_information'] = 'ਡਿਸਕ ਜਾਣਕਾਰੀ ਅੱਪਡੇਟ ਕਰਨਾ. ਇਸ ਵਿੱਚ ਕਈ ਮਿੰਟ ਲੈ ਸਕਦਾ ਹੈ.';
