<?php

$lang['disk_usage_app_description'] = 'Використання диска звіт додаток відображає вашу систему використання жорсткого диска і забезпечує інтерактивними деталізувати звіт.';
$lang['disk_usage_app_name'] = 'Використання диска Звіт';
$lang['disk_usage_app_tooltip'] = 'Інформація про використання диска зберігається в базі даних для швидкого пошуку і оновлюється кожні 24 години. На графіку ви переглядаєте не відображує інформацію в реальному масштабі часу. Натисніть на області графіка, щоб збільшити в папки і натисніть на CD .. щоб повернутися до попередньої папки.';
$lang['disk_usage_coordinate_invalid'] = 'Координувати недійсний.';
$lang['disk_usage_path_invalid'] = 'Шлях є неприпустимим.';
$lang['disk_usage_updating_disk_usage_information'] = 'Оновлення інформації про використання диска. Це може зайняти кілька хвилин.';
