<?php

$lang['disk_usage_app_description'] = 'ການ app Report ການນໍາໃຊ້ Disk ສະແດງການນໍາໃຊ້ຮາດດິດລະບົບຂອງທ່ານແລະການສະຫນອງ clickable ເຈາະລົງບົດລາຍງານ.';
$lang['disk_usage_app_name'] = 'ບົດລາຍງານການນໍາໃຊ້ Disk';
$lang['disk_usage_app_tooltip'] = 'ຂໍ້ມູນການນໍາໃຊ້ແຜ່ນແມ່ນເກັບຮັກສາໄວ້ໃນຖານຂໍ້ມູນສໍາລັບ retrieval ໄວແລະປັບປຸງໃນທຸກໆ 24 ຊົ່ວໂມງ. ເສັ້ນສະແດງການທີ່ທ່ານກໍາລັງເບິ່ງບໍ່ໄດ້ສະແດງຂໍ້ມູນທີ່ແທ້ຈິງທີ່ໃຊ້ເວລາ. ຄລິກໃສ່ພື້ນທີ່ຂອງເສັ້ນສະແດງການທີ່ຈະຂະຫຍາຍເຂົ້າໄປໃນແຟ້ມແລະໃຫ້ຄລິກໃສ່ cd .. ເພື່ອກັບຄືນຫາໂຟເດີທີ່ຜ່ານມາ.';
$lang['disk_usage_coordinate_invalid'] = 'ປະສານງານແມ່ນບໍ່ຖືກຕ້ອງ.';
$lang['disk_usage_path_invalid'] = 'ເສັ້ນທາງບໍ່ຖືກຕ້ອງ.';
$lang['disk_usage_updating_disk_usage_information'] = 'ການປັບປຸງຂໍ້ມູນຂ່າວສານການນໍາໃຊ້ແຜ່ນ. ນີ້ສາມາດໃຊ້ເວລາຫຼາຍນາທີ.';
