<?php

$lang['disk_usage_app_description'] = 'Дар диск Истифодабарӣ Њисобот оид ба барнома нишон медиҳад низоми истифодаи диски сахти шумо ва воридшавӣ парма поён гузориш таъмин менамояд.';
$lang['disk_usage_app_name'] = 'Диски Истифодабарӣ Њисобот оид ба';
$lang['disk_usage_app_tooltip'] = 'Маълумоти мусарфи диск аст, ки дар як пойгоҳи додаҳо барои Ҷустуҷӯи рӯза ҳифз ва таҷдид ҳар 24 соат. Дар граф шумо тамошои тавр нишон додани иттилоот вақти воқеӣ нест. оид ба соҳаҳои графикаи пахш кунед барои дур ба ҷузвдонҳо ва пахш CD .. барои баргаштан ба папкаи қаблӣ.';
$lang['disk_usage_coordinate_invalid'] = 'Co ҳамоҳангсозии нодуруст аст.';
$lang['disk_usage_path_invalid'] = 'Роҳи нодуруст аст.';
$lang['disk_usage_updating_disk_usage_information'] = 'Навсозии маълумот мусарфи диск камтар. Ин метавонад якчанд дақиқа давом кунад.';
