<?php

$lang['disk_usage_app_description'] = 'يعرض التطبيق استخدام القرص تقرير نظام استخدام القرص الثابت ويوفر نقر حفر أسفل التقرير.';
$lang['disk_usage_app_name'] = 'تقرير استخدام القرص';
$lang['disk_usage_app_tooltip'] = 'يتم تخزين المعلومات استخدام القرص في قاعدة بيانات لاسترجاع سريع وتحديث كل 24 ساعة. الرسم البياني الذي تقوم بعرضه لا يعرض المعلومات في الوقت الحقيقي. انقر على مجالات الرسم البياني للتكبير في مجلدات وانقر على مؤتمر نزع السلاح .. العودة إلى المجلد السابق.';
$lang['disk_usage_coordinate_invalid'] = 'تنسق غير صالح.';
$lang['disk_usage_path_invalid'] = 'المسار غير صالح.';
$lang['disk_usage_updating_disk_usage_information'] = 'تحديث المعلومات استخدام القرص. هذا يمكن أن يستغرق عدة دقائق.';
