<?php

$lang['disk_usage_app_description'] = 'Выкарыстанне дыска справаздачу прыкладанне адлюстроўвае вашу сістэму выкарыстання жорсткага дыска і забяспечвае інтэрактыўнымі дэталізаваць справаздачу.';
$lang['disk_usage_app_name'] = 'Выкарыстанне дыска Справаздача';
$lang['disk_usage_app_tooltip'] = 'Інфармацыя аб выкарыстанні дыска захоўваецца ў базе даных для хуткага пошуку і абнаўляецца кожныя 24 гадзіны. На графіцы вы праглядаеце ня адлюстроўвае інфармацыю ў рэальным маштабе часу. Націсніце на вобласці графіка, каб павялічыць у тэчкі і націсніце на CD .. каб вярнуцца да папярэдняй тэчцы.';
$lang['disk_usage_coordinate_invalid'] = 'Каардынаваць ня дзейнічае.';
$lang['disk_usage_path_invalid'] = 'Шлях з&#39;яўляецца недапушчальным.';
$lang['disk_usage_updating_disk_usage_information'] = 'Абнаўленне інфармацыі аб выкарыстанні дыска. Гэта можа заняць некалькі хвілін.';
