<?php

$lang['disk_usage_app_description'] = 'මෙම තැටි භාවිතය වාර්තාව යෙදුම ඔබේ පද්ධතිය දෘඩ තැටිය භාවිතය ප්රදර්ශනය කරන අතර ක්ලික් කළ හැකි වාර්තාවක් බිඳ හිල් සපයයි.';
$lang['disk_usage_app_name'] = 'තැටි භාවිතය වාර්තාව';
$lang['disk_usage_app_tooltip'] = 'තැටි භාවිතාව පිළිබඳ තොරතුරු වේගයෙන් ලබා ගැනීම සඳහා දත්ත සමුදා තුළ ගබඩා සහ සෑම පැය 24 යාවත්කාලීන කෙරේ. ඔබ නරඹන ප්රස්තාරය තත්ය කාලීන තොරතුරු ප්රදර්ශනය කරන්නේ නැත. ෆෝල්ඩර බවට විශාලනය හා පෙර ෆෝල්ඩරය නැවත .. cd මත ක්ලික් කරන්න ප්රස්තාරය යන ප්රදේශවල මත ක්ලික් කරන්න.';
$lang['disk_usage_coordinate_invalid'] = 'සම්බන්ධීකරණය වලංගු නැත.';
$lang['disk_usage_path_invalid'] = 'පාත් වලංගු නැත.';
$lang['disk_usage_updating_disk_usage_information'] = 'තැටිය භාවිතා තොරතුරු යාවත්කාලීන කිරීම. මෙම මිනිත්තු කිහිපයක් ගත හැක.';
