<?php

$lang['disk_usage_app_description'] = 'דער דיסק באַניץ באריכט אַפּ דיספּלייז אייער סיסטעם שווער דיסק באַניץ און גיט אַ קליקקאַבלע בויער אַראָפּ רעפּאָרט.';
$lang['disk_usage_app_name'] = 'דיסק באַניץ באריכט';
$lang['disk_usage_app_tooltip'] = 'דיסק באַניץ אינפֿאָרמאַציע איז סטאָרד אין אַ דייטאַבייס פֿאַר שנעל ריטריוואַל און ופּדאַטעד יעדער 24 שעה. די גראַפיק איר זענען וויוינג טוט נישט אַרויסווייַזן פאַקטיש-צייַט אינפֿאָרמאַציע. דריקט אויף די געביטן פון די גראַפיק צו Zoom זיך Folders און גיט אויף קאָמפּאַקטדיסק .. צו צוריקקומען צו די פרייַערדיק טעקע.';
$lang['disk_usage_coordinate_invalid'] = 'קאָ-אָרדינאַטע איז פאַרקריפּלט.';
$lang['disk_usage_path_invalid'] = 'דרך איז פאַרקריפּלט.';
$lang['disk_usage_updating_disk_usage_information'] = 'ופּדאַטינג דיסק באַניץ אינפֿאָרמאַציע. דעם קענען נעמען עטלעכע מינוט.';
