<?php

$lang['disk_usage_app_description'] = 'డిస్క్ వాడకం నివేదిక అనువర్తనం మీ సిస్టమ్ హార్డ్ డిస్క్ వాడకం ప్రదర్శిస్తుంది మరియు ఒక చేయదగిన నివేదిక డౌన్ బెజ్జం వెయ్యి అందిస్తుంది.';
$lang['disk_usage_app_name'] = 'డిస్క్ వాడకం నివేదిక';
$lang['disk_usage_app_tooltip'] = 'డిస్క్ వినియోగ సమాచారాన్ని వేగంగా తిరిగి కోసం ఒక డేటాబేస్ లో నిల్వ మరియు నవీకరించబడింది ప్రతి 24 గంటలు. మీరు చూస్తున్నారు వాస్తవ కాల సమాచారాన్ని కనిపించకపోతే గ్రాఫ్. ఫోల్డర్లలో జూమ్ మరియు మునుపటి ఫోల్డర్ తిరిగి .. సిడి క్లిక్ గ్రాఫ్ యొక్క ప్రాంతాలను క్లిక్ చేయండి.';
$lang['disk_usage_coordinate_invalid'] = 'కో-ఆర్డినేటర్ చెల్లదు.';
$lang['disk_usage_path_invalid'] = 'మార్గం చెల్లదు.';
$lang['disk_usage_updating_disk_usage_information'] = 'డిస్క్ వాడకం సమాచారం నవీకరిస్తోంది. దీనికి కొన్ని నిమిషాలు పట్టవచ్చు.';
