<?php

$lang['disk_usage_app_description'] = 'Η χρήση του δίσκου Έκθεση app εμφανίζει σύστημα χρήση του σκληρού δίσκου σας και παρέχει ένα τρυπάνι κάτω έκθεση clickable.';
$lang['disk_usage_app_name'] = 'Χρήση δίσκου Έκθεση';
$lang['disk_usage_app_tooltip'] = 'πληροφορίες για τη χρήση δίσκων αποθηκεύονται σε μια βάση δεδομένων για γρήγορη ανάκτηση και ενημερώνεται κάθε 24 ώρες. Το γράφημα που βλέπετε δεν εμφανίζει πληροφορίες πραγματικού χρόνου. Κάντε κλικ στις περιοχές του γραφήματος για να κάνετε ζουμ σε φακέλους και κάντε κλικ στο cd .. για να επιστρέψετε στον προηγούμενο φάκελο.';
$lang['disk_usage_coordinate_invalid'] = 'Συντεταγμένη δεν είναι έγκυρο.';
$lang['disk_usage_path_invalid'] = 'Διαδρομή δεν είναι έγκυρο.';
$lang['disk_usage_updating_disk_usage_information'] = 'Επικαιροποίηση των πληροφοριών χρήση του δίσκου. Αυτό μπορεί να διαρκέσει αρκετά λεπτά.';
