<?php

$lang['disk_usage_app_description'] = 'ಡಿಸ್ಕ್ ಬಳಕೆಯ ವರದಿ ಅಪ್ಲಿಕೇಶನ್ ನಿಮ್ಮ ಗಣಕದ ಹಾರ್ಡ್ ಡಿಸ್ಕ್ ಬಳಕೆಯ ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಒಂದು ಕ್ಲಿಕ್ ಕೆಳಗೆ ಕೊರೆತಕ್ಕಾಗಿ ವರದಿ ಒದಗಿಸುತ್ತದೆ.';
$lang['disk_usage_app_name'] = 'ಡಿಸ್ಕ್ ಬಳಕೆಯ ವರದಿ';
$lang['disk_usage_app_tooltip'] = 'ಡಿಸ್ಕ್ ಬಳಕೆಯ ಮಾಹಿತಿ ವೇಗದ ಪುನಃ ಒಂದು ಡೇಟಾಬೇಸ್ ಸಂಗ್ರಹಿಸಲಾಗಿದೆ ಮತ್ತು ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ ಪ್ರತಿ 24 ಗಂಟೆಗಳ. ನೀವು ವೀಕ್ಷಿಸುತ್ತಿರುವ ನಿಜಾವಧಿಯ ಮಾಹಿತಿಯನ್ನು ತೋರದೇ ಗ್ರಾಫ್. ಫೋಲ್ಡರ್ಗಳನ್ನು ಜೂಮ್ ಮತ್ತು ಹಿಂದಿನ ಫೋಲ್ಡರ್ ಮರಳಲು ಸಿಡಿ ಕ್ಲಿಕ್ .. ನಕ್ಷೆ ಪ್ರದೇಶಗಳಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ.';
$lang['disk_usage_coordinate_invalid'] = 'ಸುಸಂಘಟಿತ ಅಮಾನ್ಯವಾಗಿದೆ.';
$lang['disk_usage_path_invalid'] = 'ಪಾತ್ ಅಮಾನ್ಯವಾಗಿದೆ.';
$lang['disk_usage_updating_disk_usage_information'] = 'ಡಿಸ್ಕ್ ಬಳಕೆಯ ಮಾಹಿತಿ ಅಪ್ಡೇಟ್. ಇದು ಹಲವಾರು ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು.';
