<?php

$lang['disk_usage_app_description'] = 'အဆိုပါ Disk ကိုအသုံးပြုမှုအစီရင်ခံစာ app ကိုသင့် system ရဲ့ hard disk အသုံးပြုမှုဖော်ပြပေးပြီးနှိပ်လို့ရတဲ့အစီရင်ခံစာဆင်းတူးပေးစွမ်းသည်။';
$lang['disk_usage_app_name'] = 'Disk ကိုအသုံးပြုမှုအစီရင်ခံစာ';
$lang['disk_usage_app_tooltip'] = 'Disk ကိုအသုံးပြုမှုသတင်းအချက်အလက်အစာရှောင်ပြန်လည်ရယူခြင်းများအတွက်ဒေတာဘေ့စထဲမှာသိမ်းထားတဲ့နှင့်တိုင်း 24 နာရီ update လုပ်ဖြစ်ပါတယ်။ သငျသညျကြည့်ရှုနေသောဂရပ်ကို real-time သတင်းအချက်အလက်ဖော်ပြရန်မထားဘူး။ ဖိုလ်ဒါသို့ zoom နှင့်ယခင် folder ကိုပြန်သွားဖို့ .. CD ပေါ်တွင်ကလစ်နှိပ်ပါရန်ဂရပ်၏ဒေသများပေါ်တွင်ကလစ်နှိပ်ပါ။';
$lang['disk_usage_coordinate_invalid'] = 'ညှိနှိုင်းမမှန်ကန်ဘူး။';
$lang['disk_usage_path_invalid'] = 'Path ကိုမမှန်ကန်ဘူး။';
$lang['disk_usage_updating_disk_usage_information'] = 'disk ကိုအသုံးပြုမှုသတင်းအချက်အလက်အသစ်ပြောင်းခြင်း။ ဤသည်မိနစ်အနည်းငယ်ကြာနိုင်ပါသည်။';
