<?php

$lang['disk_usage_app_description'] = 'របាយការណ៍ប្រើប្រាស់ថាសកម្មវិធីបង្ហាញការប្រើប្រាស់ថាសរឹងប្រព័ន្ធរបស់អ្នកនិងផ្តល់នូវអាចចុចបានមួយខួងចុះរបាយការណ៍។';
$lang['disk_usage_app_name'] = 'របាយការណ៍ប្រើប្រាស់ថាស';
$lang['disk_usage_app_tooltip'] = 'ពការប្រើថាសត្រូវបានរក្សាទុកនៅក្នុងមូលដ្ឋានទិន្នន័យសម្រាប់ការទាញយកដែលមានល្បឿនលឿននិងការធ្វើបច្ចុប្បន្នភាពជារៀងរាល់ 24 ម៉ោង។ ក្រាហ្វដែលអ្នកកំពុងមើលមិនបង្ហាញពពេលវេលាពិតប្រាកដ។ សូមចុចនៅលើតំបន់របស់ក្រាហ្វដើម្បីពង្រីកចូលទៅក្នុងថតហើយចុចលើស៊ីឌី .. ដើម្បីត្រឡប់ទៅថតមុន។';
$lang['disk_usage_coordinate_invalid'] = 'សម្របសម្រួលមិនត្រឹមត្រូវ។';
$lang['disk_usage_path_invalid'] = 'ផ្លូវមិនត្រឹមត្រូវ។';
$lang['disk_usage_updating_disk_usage_information'] = 'ធ្វើឱ្យទាន់សម័យពការប្រើថាស។ នេះអាចចំណាយពេលជាច្រើននាទី។';
