<?php

$lang['disk_usage_app_description'] = 'Диск Пайдалану есеп қолданба сіздің жүйе қатты диск пайдалануды көрсетеді және интерактивті баяндама төмен бұрғылау ұсынады.';
$lang['disk_usage_app_name'] = 'Диск Пайдалану есеп';
$lang['disk_usage_app_tooltip'] = 'Диск пайдалану ақпараттық жылдам іздеу үшін деректер базасында сақталады және әрбір 24 ​​сағат сайын жаңартылып отырады. Сіз тамашалай Graph нақты уақыттағы ақпаратты көрсетпейді. қалталарға ұлғайту және алдыңғы қалтаға қайту үшін .. CD басыңыз графиктің салаларда басыңыз.';
$lang['disk_usage_coordinate_invalid'] = 'Келісуге жарамсыз болып табылады.';
$lang['disk_usage_path_invalid'] = 'Жол жарамсыз болып табылады.';
$lang['disk_usage_updating_disk_usage_information'] = 'диск пайдалану туралы ақпаратты жаңарту. Бұған бірнеше минут кетуі мүмкін.';
