<?php

$lang['disk_usage_app_description'] = 'डिस्क उपयोग रिपोर्ट एप्लिकेशन आपके सिस्टम के हार्ड डिस्क उपयोग प्रदर्शित करता है और एक क्लिक करने योग्य नीचे ड्रिल रिपोर्ट प्रदान करता है।';
$lang['disk_usage_app_name'] = 'डिस्क उपयोग रिपोर्ट';
$lang['disk_usage_app_tooltip'] = 'डिस्क उपयोग की जानकारी तेजी से पुनः प्राप्ति के लिए एक डेटाबेस में संग्रहीत और हर 24 घंटे अद्यतन किया जाता है। ग्राफ आप देख रहे हैं वास्तविक समय की जानकारी प्रदर्शित नहीं करता है। फ़ोल्डरों में ज़ूम और सीडी पर क्लिक करें .. पिछले फ़ोल्डर में लौटने के लिए करने के ग्राफ के क्षेत्रों पर क्लिक करें।';
$lang['disk_usage_coordinate_invalid'] = 'सह तालमेल अमान्य है।';
$lang['disk_usage_path_invalid'] = 'पथ अमान्य है।';
$lang['disk_usage_updating_disk_usage_information'] = 'डिस्क उपयोग की जानकारी अद्यतन कर रहा है। यह कई मिनट लग सकते हैं।';
